CSI API ETABS v1
cOAPI Properties
The cOAPI type exposes the following members.
Properties
Name | Description
SapModel
 Gets a reference to cSapModel.
Top
See Also
Reference
cOAPI Interface
ETABSv1 Namespace